[
  {
    "mainText": "Tiền Đẻ Ra Tiền: Đầu Tư Tài Chính Thông Minh",
    "author": "Ducan Bannatyne",
    "price": 80000,
    "sold": 5,
    "quantity": 997,
    "category": "Business",
    "description": "NGƯỜI GIẢI MÃ THỊ TRƯỜNG TÀI CHÍNH – Cách Jim Simons tiến hành cuộc cách mạng định lượng\n\nGREGORY ZUCKERMAN là cây viết lâu năm của tờ Wall Street Journal. Ông chuyên viết về các cá nhân, tổ chức và thương vụ trong lĩnh vực tài chính, về các quỹ phòng hộ, cùng các chủ đề kinh doanh và đầu tư khác. Ông từng ba lần nhận Gerald Loeb Award – Giải thưởng danh giá nhất về lĩnh vực báo chí kinh doanh.\n\nZuckerman thường xuất hiện trên CNBC, Fox Business, BBC, cùng nhiều kênh truyền hình và phát thanh khác.\n\nZuckerman đã kể lại một cách thật sống động câu chuyện về quá trình Jim Simons cùng đội ngũ các nhà khoa học của ông phát triển công ty giao dịch dựa trên thuật toán thành công nhất trong lịch sử Edward O. Thorp, tác giả của A Man For All Markets.\n\nHãy để cho Greg Zuckerman của Wall Street Journal lật mở những bí mật vàng trong đầu tư định lượng. Với cuốn sách tinh tế, đầy nhân văn và đáng kinh ngạc này, Zuckerman đã thực sự giải được mật mã.\n\nJames Grant, người sáng lập Grant’s Interest Rate Observer Simons và nhóm của ông ấy là một trong những nhà giao dịch bí ẩn nhất mà Phố Wall đã từng có. Họ không để lại bất cứ một dấu vết nào về cách họ chinh phục thị trường tài chính, để các đối thủ không nắm được bất kỳ manh mối nào.\n\nViết về Simons và tìm hiểu những bí mật của ông ấy đã trở thành nỗi ám ảnh đối với tôi. Những chướng ngại vật ông ấy dựng lên chỉ làm cho cuộc rượt đuổi càng thêm thú vị.\n\nTác Giả Gregory Zuckerman \n\nCác tựa sách nổi bật khác của Gregory Zuckerman: The Greatest Trade Ever, The Frackers. \n\nNGƯỜI GIẢI MÃ THỊ TRƯỜNG TÀI CHÍNH là cuốn sách phi hư cấu thứ ba của Gregory Zuckerman, đứng đầu danh sách các tựa sách kinh doanh bán chạy nhất của New York Times ngay sau khi được xuất bản vào tháng Mười một năm 2019.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)....."
  },
  {
    "mainText": "Tự Học Nhạc Lý Cơ Bản",
    "author": "TS. Phạm Phương Hoa, Trương Ngọc Bích, Cù Minh Nhật",
    "price": 60000,
    "sold": 30,
    "quantity": 999,
    "category": "Music",
    "description": "GIỚI THIỆU TÁC PHẨM\n\nTự Học Nhạc Lý Cơ Bản (Tái Bản) là quyển sách giúp người đọc dễ dàng hơn trong việc tìm hiểu các kiến thức âm nhạc vừa cơ bản vừa thiết thực, đặc biệt với đối tượng độc tấu nhạc cụ, người đam mê học hát và đệm hát.\n\nLý thuyết âm nhạc là một phương tiện rất quan trọng để bạn yêu nhạc tiếp cận với việc chơi nhạc hay nhạc cụ và biểu diễn bài hát. Việc trang bị cho mình những kiến thức âm nhạc phổ thông đồng nghĩa với tư duy âm nhạc của bạn không bao giờ dừng lại."
  },
  {
    "mainText": "Sách Tư Duy Ngược Dịch Chuyển Thế Giới",
    "author": "Adam Grant",
    "price": 127000,
    "sold": 32,
    "quantity": 997,
    "category": "Sports"
  },
  {
    "mainText": "Truyện Tranh Đam Mỹ - Làm Dâu Nhà Sói - Hana Inu",
    "author": "Nhà sách Nam Trung",
    "price": 52000,
    "sold": 30,
    "quantity": 999,
    "category": "Comics"
  },
  {
    "mainText": "Cẩm Nang Du Lịch - Mỹ",
    "author": "Dorling Kindersley Limited",
    "price": 292000,
    "sold": 29,
    "quantity": 1000,
    "category": "Travel"
  },
  {
    "mainText": "Tư Duy Về Tiền Bạc - Những Lựa Chọn Tài Chính Đúng Đắn Và Sáng Suốt Hơn",
    "author": "Jonathan Clements",
    "price": 70000,
    "sold": 20,
    "quantity": 1000,
    "category": "Arts"
  },
  {
    "mainText": "Salt, Fat, Acid, Heat: Mastering the Elements of Good Cooking",
    "author": "Fahasa",
    "price": 649000,
    "sold": 36,
    "quantity": 993,
    "category": "Cooking"
  },
  {
    "mainText": "Diary Of A Wimpy Kid 09: The Long Haul",
    "author": "Fahasa",
    "price": 111123,
    "sold": 29,
    "quantity": 1000,
    "category": "Entertainment"
  },
  {
    "mainText": "How The Body Works - Hiểu Hết Về Cơ Thể",
    "author": "Phạm Hằng Nguyên",
    "price": 250000,
    "sold": 23,
    "quantity": 990,
    "category": "Teen"
  },
  {
    "mainText": "Đại Việt Sử Ký Toàn Thư Trọn Bộ",
    "author": "Thieu Tuan Anh",
    "price": 171000,
    "sold": 34,
    "quantity": 991,
    "category": "History"
  },
  {
    "mainText": "Hai Mặt Của Gia Đình",
    "description": "Hai Mặt Của Gia Đình\nTại sao chúng ta lại chịu tổn thương bởi gia đình – những người gần chúng ta nhất?\nTại sao dù ở cạnh gia đình nhưng bạn vẫn cảm thấy xa cách và cô đơn?\nVì sao chúng ta luôn bộc phát cảm xúc khi đứng trước gia đình mình. Vì sao nỗi đau của gia đình nơi bạn sinh ra và lớn lên lại lặp lại trong gia đình hiện tại? Nhiều khi những tổn thương đến từ gia đình nơi chúng ta sinh ra và lớn lên lại chính là nguyên nhân của các vấn đề trong gia đình hiện tại.\nGia đình trở thành nơi tiếp thêm sức mạnh và cũng là nơi khiến đôi vai chúng ta thêm nặng trĩu, là nơi ẩn náu của những mâu thuẫn tinh vi đằng sau những phút giây thân mật, là nơi tràn đầy thương yêu nhưng có cả sự ghét bỏ. Gia đình lúc nào cũng có hai mặt như vậy.\nChoi Kwang Huyn – một nhà tâm lý học hàng đầu Hàn Quốc, người đã tham vấn tâm lý cho rất nhiều trường hợp có khúc mắc về tổn thương tâm lý xuất phát từ gia đình sẽ chỉ ra nguyên nhân của những tổn thương, những nỗi đau mà chúng ta phải chịu từ gia đình mình, đồng thời đưa ra cách giải quyết đối với các vấn đề gia đình nhức nhối hiện tại.\nCuốn sách cho ta cái nhìn mới về mối quan hệ gia đình. Qua những câu chuyện của các gia đình khác nhau, người đọc lần lượt sẽ thấy được sự tương đồng và có thêm hiểu biết về những khái niệm như: ngoại tình, chứng nghiện một điều gì đó, lựa chọn người bạn đời tương đồng, chuyển di nỗi đau…từ đó tìm được cách chấp nhận và xoa dịu những tổn thương trong lòng mỗi người.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Choi Kwanghuyn",
    "price": 98000,
    "sold": 0,
    "quantity": 99,
    "category": "Teen"
  },
  {
    "mainText": "Lên Đỉnh Núi Mở Tiệm Bánh Mì - Triết lí Wazawaza: Những con người hạnh phúc, 2 loại bánh mì, và doanh thu thường niên 300 triệu Yên",
    "description": "Tôi cảm thấy trên đời này có rất nhiều thứ thật lấn cấn.\nNgười ta cho rằng chuyện mở tiệm bán bánh mì phải chấp nhận làm lụng vất vả đầu tắt mặt tối, lấy số lượng bù cho biên lợi nhuận thấp là lẽ thường tình. Người ta cho rằng chuyện kinh doanh quán ăn phải chấp nhận đổ thức ăn thừa là lẽ thường tình…\n\nTôi không bao giờ có thể bỏ qua những điều lấn cấn gợn lên trong lòng mình.\n\nNếu thấy chế độ làm lụng vất vả đầu tắt mặt tối không ổn thì tôi sẽ nghiên cứu cách chế biến sao cho tiết kiệm thời gian nhất. Nếu bánh mình làm ra gây trở ngại cho sức khoẻ của khách hàng thì tôi sẽ dừng ngay loại bánh đó. Nếu có vị khách nào khó chịu khi đến với cửa tiệm thì tôi sẽ ghi thẳng lên blog là “Làm ơn đừng đến tiệm của tôi nữa…”\n\nChỉ đơn giản là vậy…\n\nVới phương pháp lên men tự nhiên thì sẽ cần 7 giờ lên men. Nghĩa là nếu muốn mở cửa lúc 10 giờ sáng thì 3 giờ sáng phải bắt đầu làm việc.\n\nNhưng tôi vừa muốn đáp ứng nhu cầu khách hàng, vừa muốn mình có một cuộc sống lành mạnh đúng nghĩa. Lý tưởng nhất là dậy lúc 5 giờ sáng và đóng cửa vào buổi chiều. Như vậy cách hay nhất là cho bột lên men trong chu kỳ 24 giờ. Cụ thể là 5 giờ sáng dậy chuẩn bị bột cho mẻ nướng của 5 giờ sáng ngày hôm sau.\n\nThật tình thì lúc tôi mới thay đổi cách làm, có một số khách hàng phàn nàn. Nhưng nếu không thay đổi thì tôi sẽ đi vào ngõ cụt.\n\nVì nếu sức khoẻ tôi suy sụp thì sẽ không thể làm ra những sản phẩm ngon. Chính vì biết ưu tiên Thân và Tâm của mình nên tôi mới có thể làm người khác hạnh phúc. Vì vậy, nếu chẳng may có khách hàng nào không hiểu giúp cho, hoặc vì sự thay đổi này mà không đến tiệm nữa, tôi chỉ nghĩ nhẹ nhàng: “Ừ biết sao được. Do không hợp nhau mà thôi.”\n\nTôi nghĩ điều này không chỉ đúng với tiệm bánh mì, mà còn với mọi ngành nghề khác.\n\nThứ cần ưu tiên chính là Thân và Tâm của mình. Khi Thân và Tâm khoẻ mạnh chúng ta mới có thể làm việc tốt hơn.\n\n--------------------------------\n\nHIRATA HARUKA là nhà sáng lập Công ty Wazawaza. Khởi đầu là một tiệm bánh mì ở cao nguyên Mimakihara, dưới sự dẫn dắt của Hirata, Wazawaza đã trở thành một công ty bán các sản phẩm tiêu dùng chất lượng, với doanh thu đạt hơn 300 triệu yên mỗi năm.\n\nVới triết lí riêng độc đáo, Wazawaza đã phát triển một cách bền vững, mang lại cuộc sống tốt đẹp hơn cho tất cả các bên liên quan: bản thân nhân viên công ty và gia đình, khách hàng, nhà cung cấp và đối tác, cộng đồng, và cả môi trường.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Hirata Haruka",
    "price": 120000,
    "sold": 0,
    "quantity": 27,
    "category": "Travel"
  },
  {
    "mainText": "Yêu Những Điều Không Hoàn Hảo",
    "description": "Yêu Những Điều Không Hoàn Hảo\n\nĐại đức Hae Min sinh ra và lớn lên tại Hàn Quốc. Sau khi hoàn thành bằng Thạc sĩ Tôn giáo học đối chiếu ở Đại học Havard và Tiến sĩ Tôn giáo học ở Đại học Princeton, ông ở lại Mỹ tham gia giảng dạy về tôn giáo ở trường Đại học Hampshire, Massachusetts. Không chỉ dừng lại ở nghiên cứu lý thuyết, mùa xuân năm 2000 ông quyết định xuất gia theo tông phái Tào Khê, một tông phái tiêu biểu của Phật giáo Hàn Quốc. Năm 2015, Đại đức Hae Min trở về Seoul, cùng nhiều chuyên gia mở trường Trị liệu tâm hồn, điều trị miễn phí cho những người gặp bất hạnh trong cuộc sống hay đang mang trong lòng nhiều khổ tâm. Đại đức Haemin là một trong những người rất có ảnh hưởng tới giới trẻ Hàn Quốc, trang Twitter cá nhân () của ông hiện có tới hơn một triệu người theo dõi. Sách cùng tác giả: - Những vỡ lẽ của tuổi trẻ - Yêu lấy những điều không hoàn hảo.\n\n \n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Hae Min",
    "price": 169000,
    "sold": 0,
    "quantity": 23,
    "category": "Teen"
  },
  {
    "mainText": "Trốn Lên Mái Nhà Để Khóc",
    "description": "TRỐN LÊN MÁI NHÀ ĐỂ KHÓC\n\nBản Đặc BIệt Tặng Kèm Sổ Thơ + Bookmark\n\nNhững cơn gió heo may len lỏi vào từng góc phố nhỏ, mùa thu về gợi nhớ bao yêu thương đong đầy, bao xúc cảm dịu dàng của ký ức. Đó là nỗi nhớ đau đáu những hương vị quen thuộc của đồng nội, là hoài niệm bất chợt khi đi trên con đường cũ in dấu bao kỷ niệ để rồi ta ước có một chuyến tàu kỳ diệu trở về những năm tháng ấy, trở về nơi nương náu bình yên sau những tháng ngày loay hoay để học cách trở thành một người lớn. Bạn sẽ được đắm mình trong những cảm xúc đẹp đẽ xen lẫn những tiếc nuối đầy lắng đọng trong “Trốn lên mái nhà đẻ khóc” của Lam.\n\nCó nhiều câu chuyện luôn nằm trong khảm sâu của ký ức…\nVí như, hồi nhỏ vào ngày hạ sao giăng đầy trời, được nằm dưới hiên nhà cùng bà ngắm bầu trời đêm cùng chú cún cứ ve vẩy cái đuôi đến thích thú,\nVí như khi lớn hơn một chút, cùng đám bạn nhỏ cùng làng rong ruổi khắp bờ đê thả diều nhảy dây dưới màu trời của hoàng hôn ấm áp,\nVí như từng chiều nghe mùi cơm nếp thơm thoang thoảng cùng lời mẹ gọi về nơi đầu ngõ\n…\n\nĐến một thời điểm, chúng ta sẽ đột nhiên nhớ đến những chuyện đã từng quên, nhớ đến những người đã tạm biệt; sau đó bình tĩnh nói với bản thân, cũng tốt, chính bởi những sự kiện đó, ta mới dần trở thành ta của bây giờ. Và cũng chính bởi vậy, tất thảy những nỗi buồn xuất hiện đều thật đẹp, để bạn biết yêu thương và trân trọng những gì mình đang có.\n\nNếu như trong cuốn sách đầu tay “Đi vòng thế giới vẫn quanh một người”, Lam vỗ về chênh vênh trong lòng bạn bằng những vần thơ dịu dàng, thì đến \"Trốn lên mái nhà để khóc\" Lam sẽ tiếp thêm cho bạn can đảm để đối mặt với những tổn thương của mình, khiến bạn vững vàng và tin tưởng vào những điều mà bạn đã chọn.\n\nXuyên suốt 208 trang viết là những tản văn về mẹ, về bà, về gia đình và những mảnh kí ức còn đó của tuổi thơ. Từng trang sách, từng mẩu chuyện trong “Trốn lên mái nhà để khóc” tựa như một cuộn phim tua chậm, phía sau thước phim ấy là những câu chuyện mà Lam đã cất giấu ở một góc trời bao lâu nay, Lam sẽ đưa bạn về một vùng trời ký ức bình yên mà hồi ấy còn hồn nhiên vô tư trong nụ cười của những đứa trẻ.\n\n“Em đã cất lại ước mơ về những con diều ở một góc thật sâu trong lòng mình. Nhưng em không thể ngăn đôi mắt ngước nhìn bầu trời những khi mùa gió đến, cũng chẳng thể ngăn đôi chân cứ rảo bước về phía triền đê, chạy theo những cánh diều không mang tên mình trên đó.”\n\nTrái tim bạn, sẽ một lần nữa rung lên như những bản nhạc qua từng câu chữ, từng nhịp thơ mà Lam gửi gắm qua những niềm vui, nỗi buồn, hạnh phúc và cả buồn tủ\n\n“có những đứa trẻ lớn lên từ nhà\ncó những đứa trẻ từ thương tổn nơi đó đi ra\nnếu đứa trẻ nào cũng là một bông hoa\nmình mong em có đủ nắng vàng\nđể chờ ngày bung nở.”\n\nNếu bạn không biết phải nương mình vào đâu sau những bộn bề thì cuốn sách này của Lam tựa như một mái nhà đầy sao để bạn nép vào. Nơi kí ức được lưu giữ một khoảng trời riêng, nơi còn đó mùi hương của bà và hình ảnh của ông vẫn vẹn nguyên dù tháng năm có trôi đi. Nơi bạn có thể thoải mái thả trôi cảm xúc của mình mà chẳng cần gồng mình lên với những suy nghĩ của những người ngoài kia.\n\n“Trốn lên mái nhà để khóc” là cuốn nhật ký nhỏ ghi lại những hoài niệm đẹp đẽ cất giữ vào góc nhỏ nơi sâu thẳm của trái tim của mỗi người, đồng thời cũng là người bạn đồng hành để chúng ta tiếp tục bước đi đến tương lai. Sau khi “Trốn lên mái nhà và khóc” khép lại, hãy mạnh mẽ để sống hết mình và để lại “những tháng năm rực rỡ”.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Lam",
    "price": 68000,
    "sold": 0,
    "quantity": 98,
    "category": "Teen"
  },
  {
    "mainText": "Dẫn Dắt Một Bầy Sói Hay Chăn Một Đàn Cừu",
    "description": "Trong cuộc chiến thu hút khách hàng, các doanh nghiệp đầu tư hàng triệu đô la để cải thiện trải nghiệm của khách hàng. Họ giao hàng nhanh hơn, tung ra các sản phẩm mới và không ngừng cải tiến giao diện người dùng, và họ thường gây áp lực lớn hơn cho nhân viên vì lợi nhuận giảm dần. Theo tác giả Tiffani Bova, việc tập trung duy nhất vào trải nghiệm của khách hàng – mà không xem xét tác động đến nhân viên của bạn – thực sự cản trở sự phát triển về lâu dài. Các công ty thành công nhất áp dụng Tư duy trải nghiệm để củng cố cả trải nghiệm của nhân viên (EX) và trải nghiệm của khách hàng (CX) cùng một lúc.\n\nDựa trên nghiên cứu độc quyền từ hai nghiên cứu do Salesforce tài trợ với hàng nghìn nhân viên và giám đốc điều hành cấp cao, cuốn sách “Dẫn dắt một bầy sói hay chăn một đàn cừu” trình bày chi tiết chính xác cách công ty của bạn có thể áp dụng tư duy trải nghiệm trên quy mô lớn. Dù bạn đang làm quản lý, khởi nghiệp, hay quản lý cấp cao, cuốn sách sẽ giúp bạn sử dụng và giữ chân những nhân viên tài năng nhất, khiến họ toàn tâm, toàn ý với sứ mệnh của bạn, thu hút khách hàng nhiều hơn trước. Nhân viên là trái tim của doanh nghiệp bạn. Nếu bạn muốn duy trì khả năng cạnh tranh trên thị trường ngày nay, đầu tư vào con người không còn là điều nên có nữa mà là điều bắt buộc phải có. Sau khi đọc cuốn sách này, bạn sẽ trang bị cho mình một câu trả lời thỏa đáng cho câu hỏi “Nên đặt-nhân-viên hay khách-hàng lên trước”?\n\nMột đánh giá về cuốn sách:\n\n“Một cuốn sách thiết thực và khai sáng, cho bạn những công cụ hàng ngày, bổ sung mảnh ghép còn thiếu trong bức tranh tăng trưởng phức tạp, đó là: cải thiện trải nghiệm nhân viên.”\n\n- Arianna Huffington, người sáng lập và CEO của Thrive Global\n\n“Nếu bạn đang điều hành hay làm việc cho công ty nào đó thì cần đọc cuốn sách này. Nghiên cứu của Tiffani Bova trả lời một số câu hỏi cấp bách nhất hiện nay, tại sao thị trường lao động quá nhiều rối loạn, tại sao khách hàng không phải lúc nào cũng đúng, và tại sao công nghệ không phải lúc nào cũng giúp ích nhân viên.”\n\n- Rita McGrath, tác giả cuốn Seeing Around Corners và là giáo sư của trường Kinh doanh Columbia (Columbia Business School)\n\n“Điểm chung của những công ty thành công nhất trên thế giới? Đó là họ kết hợp hài hòa trải nghiệm nhân viên với trải nghiệm khách hàng. Cuốn sách này cho bạn thấy những trải nghiệm tưởng chừng khác biệt này liên kết với nhau thế nào và thay đổi công ty bạn với tư duy-hướng-đến-tăng-trưởng đó là: Tư duy Trải nghiệm.”\n\n- Deanna Singh, tác giả cuốn Actions Speak Louder, và là nhà tư vấn thay đổi chính của Flying Elephant\n\nVề tác giả\n\nTiffani Bova là người truyền bá tư tưởng phát triển khách hàng toàn cầu và đột phá sáng tạo tại Salesforce. Trong hơn 20 năm qua, cô đã dẫn dắt nhiều phòng, ban tạo doanh thu tại rất nhiều doanh nghiệp, từ tân binh khởi nghiệp đến những “lão làng” trong danh sách Fortune 500.\nCô đã có 10 năm làm việc tại Gartner, công ty nghiên cứu và cố vấn IT hàng đầu thế giới, với tư cách một chuyên gia phân tích và nghiên cứu viên ưu tú. Những quan điểm độc đáo của cô đã giúp Microsoft, Cisco, Hewlett-Packard, IBM, Oracle, SAP, AT&T, Dell, Amazon-AWS và nhiều công ty xuất sắc khác mở rộng thị phần và tăng doanh thu.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Tiffani Bova",
    "price": 134000,
    "sold": 0,
    "quantity": 33,
    "category": "Travel"
  },
  {
    "mainText": "NEXUS - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo",
    "description": "Yuval Noah Harari trở lại với cuốn sách mới đầy thú vị về cuộc hành trình của con người vào Kỷ nguyên thông tin, và những lựa chọn cấp bách mà chúng ta phải đưa ra để tồn tại - và phát triển.\nĐây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách “Sapiens: Lược sử loài người”.\n\nTrong 100.000 năm qua, loài Sapiens đã tích lũy được sức mạnh to lớn. Song bất chấp mọi khám phá, phát minh và chinh phục, giờ đây chúng ta thấy mình đang ở trong một cuộc khủng hoảng hiện sinh. Thế giới đang trên bờ vực sụp đổ sinh thái. Căng thẳng chính trị đang gia tăng. Thông tin sai lệch tràn lan. Và chúng ta đang bước vào kỷ nguyên của AI – một mạng lưới thông tin hoàn toàn mới.\n“Nexus” nhìn lịch sử loài người qua lăng kính dài để xem xét dòng chảy thông tin đã đưa chúng ta đến ngày nay như thế nào. Từ thời Đồ đá qua quá trình điển hóa Kinh Thánh, rồi phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và sự nổi lên gần đây của chủ nghĩa dân túy, Yuval Noah Harari đã xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các hệ thống như Đế chế La Mã, Giáo hội Công giáo sử dụng thông tin để đạt được mục tiêu, dù tốt hay xấu. Ông cũng đề cập đến những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện.\nThông tin không phải là nguyên liệu thô của sự thật, nó cũng không chỉ là một thứ vũ khí. “Nexus” tìm hiểu điểm trung gian giữa hai thái cực này, từ đó tái tìm hiểu bản chất chung của nhân loại.\n\nYuval Noah Harari chia sẻ:\n“Chúng ta đang sống trong cuộc cách mạng thông tin sâu sắc nhất trong lịch sử loài người, nhưng chúng ta không thể hiểu được nó, trừ khi chúng ta hiểu những gì đã xảy ra trước đó. Rốt cuộc, lịch sử không phải là nghiên cứu về quá khứ - mà là nghiên cứu về sự thay đổi. Nó dạy chúng ta những gì vẫn giữ nguyên, những gì thay đổi và mọi thứ thay đổi như thế nào. Tuy nhiên, lịch sử không phải là tất định luận, và NEXUS không cho rằng hiểu được quá khứ cho phép chúng ta dự đoán được tương lai. Mục tiêu của tôi là chỉ ra rằng: bằng cách đưa ra những lựa chọn sáng suốt, chúng ta vẫn có thể ngăn chặn những kết quả tồi tệ nhất. Bởi vì nếu chúng ta không thể thay đổi tương lai, thì tại sao lại lãng phí thời gian thảo luận về nó?”.\n\nTóm tắt nội dung\nBỐ CỤC GỒM 3 PHẦN CHÍNH:\nPHẦN I. NHỮNG MẠNG LƯỚI CỦA CON NGƯỜI\nPHẦN II. MẠNG LƯỚI VÔ CƠ\nPHẦN III. NỀN CHÍNH TRỊ MÁY TÍNH\n\nTrong phần 1 cuốn sách, tác giả sẽ đưa ra định nghĩa về thông tin, trình bày về các hình thức tồn tại của thông tin, cách con người sử dụng thông tin, phân tích kĩ về hai mô hình thể chế đã sử dụng thông tin như thế nào, mô hình nền dân chủ và mô hình nền độc tài.\nChuyển sang phần 2 và phần 3, tác giả trình bày về một phương tiện thông tin mới là máy tính và những công nghệ liên quan như thuật toán mạng xã hội, camera giám sát. Nền dân chủ và nền độc tài sẽ có cách thức riêng để khai thác những phương tiện này, thậm chí dưới hình thức phát tán tin giả. Tác giả bày tỏ e ngại khi những công ty công nghệ nắm toàn quyền lưu trữ và chi phối thông tin (như về sở thích, sức khỏe...), giờ đây được xem là loại tài sản mới cực kỳ có giá trị.\nCùng với đó là sự phát triển của AI đã tiến bộ vượt xa tưởng tượng. AI có thể suy nghĩ chủ động, tự tạo ra thông tin, ý tưởng mới, tác động đến toàn xã hội. Thông qua nhiều ví dụ, tác giả muốn nói AI là thế lực vô cùng hùng mạnh mà con người chưa hiểu tường tận và cũng chưa có cơ chế kiểm soát tốt đối với chủ của AI như Google.\n\nÝ nghĩa bìa sách\nTại sao lại là chim bồ câu? Chim bồ câu đại diện cho hoà bình, nhưng trong sách có những câu chuyện sử dụng bồ câu như một công cụ quân sự để đưa thư hay câu chuyện về Noah trong trận hồng thuỷ trong Kinh Thánh, bồ câu báo tin về. Và chúng ta, có lẽ, cũng đang bị nhấn chìm trong một mớ thông tin mà nó đang có nguy cơ phá huỷ thế giới. Liệu sẽ có một con chim bồ câu báo tin cho chúng ta về trận lụt này sẽ qua và chúng ta có thể ra ngoài?\nSách thuộc Tủ sách Lịch sử thế giới của Omega+.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Yuval Noah Harari",
    "price": 225004,
    "sold": 0,
    "quantity": 111,
    "category": "History"
  },
  {
    "mainText": "Một Đời Thương Thuyết (Tái Bản)",
    "description": "Hơn 40 năm kinh nghiệm trong nghề và cả nghiệp thương thuyết, Giáo sư Phan Văn Trường, Cố vấn thương mại quốc tế của chính phủ Pháp, có lẽ đã cố gắng thể hiện gần trọn vẹn trong cuốn sách này. Được viết từ trải nghiệm của một người thường xuyên “xông pha trận mạc” đàm phán, thật khó có thể tìm được cuốn sách nào khác về đề tài này mang tính thực tế cao hơn Một đời thương thuyết. Trong đó không có những bài lý thuyết theo lớp lang chuẩn mực, nhưng độc giả sẽ được “sống” thực sự trong từng bối cảnh đàm phán như đang diễn ra trước mắt. Và độc giả sẽ đọc cuốn sách này chẳng khác gì đang đọc một tập truyện ngắn đầy những tình tiết thú vị.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Phan Văn Trường",
    "price": 101000,
    "sold": 0,
    "quantity": 123,
    "category": "Business"
  },
  {
    "mainText": "Series các tập ATTACK ON TITAN",
    "description": "ATTACK ON TITAN KHÔNG CHỈ ĐƠN THUẦN CHỈ LÀ MỘT BỘ TRUYỆN TRANH\n\nĐÂY CÒN LÀ MỘT KIỆT TÁC MANGA CỦA THỜI ĐẠI\n\nSỰ LÔI CUỐN CỦA NHỮNG CHUYẾN PHIÊU LƯU\n\nTÍNH HẤP DẪN TỪ NHỮNG TÌNH TIẾT BÍ ẨN\n\nNỖI BÀNG HOÀNG KHI TRẢI QUA NHỮNG BƯỚC CHUYỂN BẤT NGỜ\n\nNHỮNG CẢM XÚC DÂNG TRÀO\n\nNHỮNG Ý NGHĨA NHÂN VĂN\n\nTẤT CẢ NHỮNG ĐIỀU TRÊN KẾT HỢP HÀI HÒA TRONG ATTACK ON TITAN\n\nCâu chuyện của ATTACK ON TITAN xoay quanh nền văn minh bên trong ba bức tường đồ sộ, được cho là nơi duy nhất mà nhân loại còn tồn tại. Ba bức tường được dựng thành ba vòng tròn đồng tâm để bảo vệ nhân loại khỏi những tên khổng lồ ăn thịt người được gọi là Titan.\n\nEren Yeager, nhân vật chính của bộ truyện, người đã thề sẽ tiêu diệt toàn bộ Titan trên thế giới sau khi chứng kiến chúng phá hủy bức tường, tàn phá quê hương và làm hại người thân. Khi Eren bị một Titan ăn thịt trong lúc cố gắng cứu bạn thân là Armin, bằng một cách nào đó Eren đã biến thành Titan nhưng những tình tiết sau đó đã gây ngỡ ngàng cho tất cả.\n\nBạn đọc sẽ phải đặt nhiều câu hỏi, sẽ phải bàn luận rất nhiều khi dõi theo bộ truyện với hàng loạt những chi tiết bí ẩn, những khám phá bất ngờ, những biến cố chạm đến rung cả Câu chuyện còn ẩn chứa những tầng lớp ý nghĩa nào, thế giới trong ATTACK ON TITAN có phải chỉ giới hạn trong những bước tường, nhân vật chính Eren của chúng ta sẽ có vai trò gì trong cuộc chiến giữa loài người và Titan?\n\nQuà tặng cho Combo 3 cuốn\n\n+ 01 Card bằng nhựa PVC (kích thước 10x15 cm)\n+ 01 Card PVC Shikishi chữ ký tác giả (kích thước 12x12 cm)\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "Hajime Isayama",
    "price": 123444,
    "sold": 0,
    "quantity": 33,
    "category": "Comics"
  },
  {
    "mainText": "Sách Nghĩ Giàu Và Làm Giàu",
    "description": "\"Think and Grow Rich –Nghĩ giàu và Làm giàu là một trong những cuốn sách bán chạy nhất mọi thời đại. Đã hơn 60 triệu bản được phát hành với gần trăm ngôn ngữ trên toàn thế giới và được công nhận là cuốn sách tạo ra nhiều triệu phú, một cuốn sách truyền cảm hứng thành công nhiều hơn bất cứ cuốn sách kinh doanh nào trong lịch sử.\n\nTác phẩm này đã giúp tác giả của nó, Napoleon Hill, được tôn vinh bằng danh hiệu “người tạo ra những nhà triệu phú”. Đây cũng là cuốn sách hiếm hoi được đứng trong top của rất nhiều bình chọn theo nhiều tiêu chí khác nhau - bình chọn của độc giả, của giới chuyên môn, của báo chí. Lý do để Think and Grow Rich - Nghĩ giàu và làm giàu có được vinh quang này thật hiển nhiên và dễ hiểu: Bằng việc đọc và áp dụng những phương pháp đơn giản, cô đọng này vào đời sống của mỗi cá nhân mà đã có hàng ngàn người trên thế giới trở thành triệu phú và thành công bền vững.\n\nĐiều thú vị nhất là các bí quyết này có thể được hiểu và áp dụng bởi bất kỳ một người bình thường nào, hoạt động trong bất cứ lĩnh vực nào. Qua hơn 70 năm tồn tại, những đúc kết về thành công của Napoleon Hill đến nay vẫn không hề bị lỗi thời, ngược lại, thời gian chính là minh chứng sống động cho tính đúng đắn của những bí quyết mà ông chia sẻ.\n\nSinh ra trong một gia đình nghèo vùng Tây Virginia, con đường thành công của Napoleon Hill cũng trải qua nhiều thăng trầm. Khởi đầu bằng chân cộng tác viên cho một tờ báo địa phương lúc 15 tuổi, đến năm 19 tuổi Hill trở thành nhà quản lý mỏ than trẻ tuổi nhất, sau đó bỏ ngang để theo đuổi ngành luật. Napoleon Hill còn kinh qua nhiều nghề như kinh doanh gỗ, xe hơi, viết báo về kinh doanh…\n\nĐó là những công việc ông từng nếm trải trước khi 25 tuổi! Song khác với những người thành đạt khác, ông cẩn thận phân tích từng sự kiện trọng đại trong đời mình, rút ra những bài học, rồi tiếp tục rút gọn chúng thành các nguyên tắc căn bản, tổ chức các nguyên tắc ấy thành triết lý sống và rèn luyệ\n\nCơ hội đặc biệt đã đến với Hill trong một lần phỏng vấn để viết về chân dung Andrew Carnegie - ông “vua thép” huyền thoại của Mỹ đã đi lên từ hai bàn tay trắng. Từ lần phỏng vấn đó, Napoleon Hill có dịp tiếp cận với những con người thành đạt và có quyền lực nhất tại Mỹ để tìm hiểu và học hỏi những bí quyết thành công của họ, trong thế so sánh và kiểm chứng với những công thức thành công của Andrew Carnegie. Ông muốn qua đó có thể đúc kết và viết nên một cuốn sách ghi lại những bí quyết giúp các cá nhân bình thường thành những người thành công trong xã hội.\n\nĐể thực hiện cuốn sách này, Napoleon Hill dành hầu như toàn bộ thời gian và công sức trong suốt gần ba mươi năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực khác nhau, cùng hàng ngàn doanh nhân khác - cả những kẻ thất bại và những người thành công. Kết quả của những nghiên cứu không mệt mỏi đó là Think and Grow Rich - Nghĩ giàu và làm giàu - công thức, hay “cẩm nang” để trở thành vượt trội và được xã hội nể trọng.\n\nCuốn sách cũng đưa Napoleon Hill vào danh sách một trong những tác giả có tác phẩm bán chạy nhất thế giới từ trước đến nay. Được viết ra từ vô số những câu chuyện có thật, tác phẩm có một sức thuyết phục và lay động rất lớn. Bạn không chỉ được biết bí quyết về sự thành công của các tên tuổi như Edison - nhà phát minh lỗi lạc mà thời gian rèn luyện trong trường học chỉ… vỏn vẹn 3 tháng; như Henry Ford - người bị coi là không có học vấn nhưng đã trở thành ông trùm trong nền công nghiệp xe hơi với một gia tài kếch xù… mà còn của rất nhiều cá nhân trong nhiều lĩnh vực khác nhau đã đi lên từ con số không.\n\nThink and Grow Rich - Nghĩ giàu và làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt - một triết lý đầy đủ và toàn diện về thành công của cá nhân, đồng thời cung cấp cho bạn phương pháp để tạo một ý thức thành công cũng như đưa ra kế hoạch sơ bộ và chi tiết để đạt được thành công đó. Các bí quyết thành công được đề cập đến trong cuốn sách này có thể được đúc kết ngắn gọn: tất cả bắt nguồn từ cách nghĩ.\n\nDo đó, cuốn sách này không chỉ thay đổi những điều bạn nghĩ mà còn có thể thay đổi cả cách nghĩ của bạn; không dừng lại ở việc chỉ ra cho bạn thấy bạn phải làm gì mà còn vạch cho bạn biết phải làm điều đó như thế nào để đạt được khát vọng của mình. Ra mắt bạn đọc với phiên bản cao cấp lần này, cuốn sách thay đổi nhiều về hình thức thiết kế bìa cứng, màu nâu đen, chữ vàng ánh kim dập nổi sang trọng, tinh tế.\n\nBáo chí nói gì về cuốn sách:\n\n“Nghĩ giàu làm giàu là tinh hoa được Napoleon Hill dành toàn bộ thời gian và công sức suốt gần 30 năm để phỏng vấn hơn 500 người nổi tiếng và thành công nhất trong nhiều lĩnh vực, cùng hàng ngàn doanh nhân khác. Cuốn sách này có giá trị vĩnh hằng theo thời gian về tính đúng đắn khi ứng dụng thực tiễn.” – Học Napoleon Hill 'Nghĩ giàu làm giàu' (Một Thế Giới)\n\n\"\"Để có cảm hứng, hãy đọc “Nghĩ giàu và làm giàu!' Đó là bước đầu tiên để đưa ra chiến lược chiến thắng.\"\" – The Sunday Times\nNgười nổi tiếng nói gì về cuốn sách:\n\n\"\"Trong hai mươi lăm năm qua, tôi đã được ban phước với nhiều may mắn hơn bất kỳ cá nhân nào xứng đáng nhưng tôi luôn rùng mình khi nghĩ mình sẽ ở đâu hôm nay, hoặc tôi sẽ làm gì nếu không được tiếp xúc với triết lý của Napoleon Hill. Nó đã thay đổi cuộc đời tôi.\"\" - Og Mandino, tác giả của “Người bán hàng vĩ đại nhất thế giới”\n\n“Đây là cuốn sách duy nhất về thành công cá nhân từng được viết; nó làm cho tôi trở thành một triệu phú từ người không có gì.” - Brian Tracy, tác giả của “Chinh phục mục tiêu”",
    "author": "Napoleon Hill",
    "price": 90000,
    "sold": 0,
    "quantity": 111,
    "category": "Business"
  },
  {
    "mainText": "Artbook - Sách Tiếng Anh - Martius. The Book of Palms. 40th Ed.",
    "description": "Kho tài liệu bách khoa gồm 240 hình minh họa màu sắc tinh tế này dựa trên các chuyến thám hiểm của von Martius qua Brazil và Peru. Kết quả là một danh mục vô song về tất cả các chi đã biết của họ cọ, phác thảo cách phân loại hiện đại của các loài cọ, mô tả tất cả các loài cọ của Brazil, và tạo ra các bản đồ địa lý sinh học cọ đầu tiên. Lá cây của Von Martius khác thường khi nó bao gồm các sơ đồ mặt cắt ngang, truyền đạt kiến ​​trúc của những cái cây hùng vĩ này, điều mà người dân Trung Âu khó có thể hình dung chính xác. Đáng chú ý không kém là các cảnh quan màu sắc thể hiện các loài cọ khác nhau - thường đứng riêng lẻ với vẻ đẹp đơn giản và thanh lịch.\n\nOn December 15, 1868, Carl Friedrich Philipp von Martius (1794–1868), Professor of Botany at the University of Munich and director of the Royal Botanic Garden, was carried to his grave in a coffin covered with fresh palm leaves. The fronds were a reference to his groundbreaking Natural History of Palms: a work in three volumes, published between 1823 and 1853.\n\nThis encyclopedic treasury of 240 exquisite chromolithographic illustrations was based on von Martius’s expeditions through Brazil and Peru. From 1817 to 1820, he traveled over 2,250 km (1,400 miles) through the Amazon basin to investigate natural history and native tribes with zoologist Johann Baptist von Spix.\n\nThe result was an unrivaled catalogue of all known genera of the palm family, outlining the modern classification of palms, describing all the palms of Brazil, and producing the first maps of palm biogeography. Von Martius’s folio is unusual in its inclusion of cross-sectioned diagrams, conveying the architecture of these mighty trees, which central Europeans would have found hard to imagine accurately. Equally remarkable are the color landscapes showing various palms—often standing alone in simple and elegant beauty.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "author": "H. Walter Lack",
    "price": 1112234,
    "sold": 0,
    "quantity": 22,
    "category": "Arts"
  }
]